{"datas":[
			{
				"name":"浮新小区",
				"imgsrc":"https://blalablack.github.io/qingjian/zhirutu/1形象工程/浮新小区.jpg",
				"text":"&nbsp;&nbsp;&nbsp;&nbsp;浮新小区地理位置优越，交通便利。占地面积215亩，总建筑面积18.6万平方米，可居住户数1600户，人口6000余人，绿地率42％，总投资1.8亿元，现已建成18万平方米，入住1600余户，人口达6000余人。<br>&nbsp;&nbsp;&nbsp;&nbsp;自二OO二年以来，浮新小区随着开发建设规模的逐步扩大，对建设小区内居民的生活环境、休闲场地、文化娱乐、健康文明等相关人民群众的最关心问题，放在了开发建设的首位。除在户型、设施等方面满足居民的同时，环境是满足居民选择、使用、理想居住的先决条件。<br>&nbsp;&nbsp;&nbsp;&nbsp;自绿色社区、安静社区、文明社区等活动开展以来，都得到了市委、市政府的高度重视，得到了市文明办、市环保局、市房管局、市园林局等上级的大力支持，给小区的各项活动建设提供了先进的理念，丰富的知识，实用的技术、科学的服务，加速了创建步伐。"
			},
			{
				"name":"海泊人家",
				"imgsrc":"https://blalablack.github.io/qingjian/zhirutu/1形象工程/海泊人家24.jpg",
				"text":"&nbsp;&nbsp;&nbsp;&nbsp;该小区于2004-04-10号竣工，地处西吴路与人民交界位置，该小区属于市北档次较高的小区，隔着人民路就是海慈医院<br>&nbsp;&nbsp;&nbsp;&nbsp;小区内禁止停车，让住户们拥有安静舒适的环境。小区配备地下停车场，小区内有幼儿园，健身设施。绿化率相当高，达到40% ，小区刷卡进入。物业管理很到位。<br>&nbsp;&nbsp;&nbsp;&nbsp;西吴路57号，海慈医院附近，在威海路鞍山路镇江北路的中间。市北区的精品楼盘。极富张力的建筑曲线，行云流水般的建筑空间，给人以视觉上的愉悦感；人车分流的封闭物业管理，充分考虑小区行人的安全；简约主义的设计风格，充分考虑居住的人性化、精细化及户型分配的均好性。  "
			},
			{
				"name":"海丽花园小区",
				"imgsrc":"https://blalablack.github.io/qingjian/zhirutu/1形象工程/海丽花园小区1.jpg",
				"text":"&nbsp;&nbsp;&nbsp;&nbsp;青岛地税局海丽花园高层宿舍楼,位于海尔路与同安路交界。 占地面积:42,000平方米[约63亩] 建筑面积:67,428平方米 开发商:青岛市地税局,位置好看海,紧邻颐中体育馆靠近石老人海水浴场,可作为商住."
			},
			{
				"name":"黄海水产研究所",
				"imgsrc":"https://blalablack.github.io/qingjian/zhirutu/1形象工程/黄海水产研究所.jpg",
				"text":"&nbsp;&nbsp;&nbsp;&nbsp;中国水产科学研究院黄海水产研究所系农业部所属综合性海洋水产研究机构。前身为“农林部中央水产实验所”，1947年1月正式建立于上海，1949年12月迁至青岛。由于隶属关系，先后有多个称谓，如“中华人民共和国水产部海洋水产研究所”、 “国家水产总局黄海水产研究所”等，1982年改为现称。"
			},
			{
				"name":"老市府",
				"imgsrc":"https://blalablack.github.io/qingjian/zhirutu/1形象工程/老市府1.jpg",
				"text":"&nbsp;&nbsp;&nbsp;&nbsp;总督府始建于1902年，1906年建成。采用19世纪欧洲公共建筑的样式，对称平面，四角和中间稍作突出，整座建筑的俯视图呈“凹”字形。总督府坐落方位近似正南正北，在青岛市区较罕见，加之建筑本身气势壮观，令人生肃穆庄严之感。楼建面积7500平方米，高四层。二、三层为主要办公室，门窗宽敞明亮，向阳面还有类似阳台的长廊。楼内的会议厅和门厅均高大气派。<br>&nbsp;&nbsp;&nbsp;&nbsp;总督府自建成以来先是作为德、日殖民地统治机构所在地，后成为民国、新中国市政府办公用楼。上世纪九十年代初，时任青岛市市委书记、市长的俞正声主持行政中心战略东迁，此楼遂成为青岛市人大常委会和青岛市政协的办公楼。俞是历任市长中口碑最好、发展最好的一任，也是在此楼办公的最后一任市长。<br>&nbsp;&nbsp;&nbsp;&nbsp;1995年，国务院批准此楼为国家重点文物保护单位。"
			},
			{
				"name":"浦东佳苑",
				"imgsrc":"https://blalablack.github.io/qingjian/zhirutu/1形象工程/埠东佳苑1.jpg",
				"text":"&nbsp;&nbsp;&nbsp;&nbsp;小区采用多层、小高层、高层结合的布局，高低错落有秩，所有栋号楼房均为南北朝向，楼间距适度，通风采光良好，为景观、绿化预留了足够的空间。小区南面、西面、北面的沿街面一、二层进行商业开发，方便了小区业主的生活。小区内的公共设施位置设置在对业主影响最小处，使小区内居民有一个宁静的生活环境。"
			}
		]
}